[
  {
    "url": "https://www.ces.tech/ces-innovation-awards/2023/alienware-500hz-gaming-monitor-1/",
    "name": "Alienware 500Hz Gaming Monitor (1)",
    "image": {
      "src": "https://www.ces.tech/media/fwhjdzsi/alienware500hzgamingmonitor-1jpg-ext.jpg?width=1000&height=666&format=webp&quality=80",
      "alt": ""
    },
    "company": "Dell Technologies",
    "honor": "2023 Best of Innovation in Computer Peripherals & Accessories",
    "categories": [
      "Computer Peripherals & Accessories"
    ],
    "description": "The Alienware 500Hz Gaming Monitor (AW2524H) is a 24.5-inch full high-definition (FHD) gaming monitor with the world's fastest 500Hz refresh rate and the revolutionary NVIDIA® Reflex Latency Analyzer. Combined with NVIDIA® G-SYNC® certification, the monitor provides ultra-fast, incredibly smooth, tear-free gaming. It features the Alienware Legend 2.0 iconic design language, specifically designed with esports professionals in mind. The display carries all the strengths of the well-established Alienware line-up, with specific refinements aimed at catering to competitive gamers' needs."
  },
  {
    "url": "https://www.ces.tech/ces-innovation-awards/2023/bosch-ridecare-companion/",
    "name": "Bosch RideCare companion",
    "image": {
      "src": "https://www.ces.tech/media/thehjnng/boschridecarecompanion-1jpg-ext.jpg?width=1000&height=666&format=webp&quality=80",
      "alt": ""
    },
    "company": "Bosch",
    "honor": "2023 Best of Innovation in In-Vehicle Entertainment & Safety",
    "categories": [
      "In-Vehicle Entertainment & Safety",
      "Streaming",
      "Vehicle Tech & Advanced Mobility"
    ],
    "description": "The Bosch RideCare companion is a hardware-enabled, connected safety service designed specifically for the ride-hailing market. Using advanced sensors, intelligent algorithms, dedicated connectivity, and live help from a specially-trained operator at the touch of a button, the RideCare companion helps ensure safety and security on every ride."
  },
  {
    "url": "https://www.ces.tech/ces-innovation-awards/2023/canon-amlos/",
    "name": "Canon AMLOS",
    "image": {
      "src": "https://www.ces.tech/media/f55mkgo5/canonamlosjpg-ext.jpg?width=1000&height=666&format=webp&quality=80",
      "alt": ""
    },
    "company": "Canon",
    "honor": "2023 Best of Innovation in Software & Mobile Apps",
    "categories": [
      "Software & Mobile Apps"
    ],
    "description": "AMLOS is a hybrid meeting software solution that can harness the power of Canon’s image processing technology that is being designed to help create an immersive hybrid work experience."
  },
  {
    "url": "https://www.ces.tech/ces-innovation-awards/2023/clean-water-pathfinder/",
    "name": "Clean Water Pathfinder",
    "image": {
      "src": "https://www.ces.tech/media/cbkgu0xh/cleanwaterpathfinderjpg-ext.jpg?width=1000&height=666&format=webp&quality=80",
      "alt": ""
    },
    "company": "ACWA Robotics",
    "honor": "2023 Best of Innovation in Smart Cities",
    "categories": [
      "Smart Cities",
      "Sustainability & Energy/Power",
      "Human Security for All"
    ],
    "description": "- Environmental Security -\n\nWater Utilities loose 32 billions m3 of clean water every year due to the poor conditions of their supply network and their lack of knowledge needed to control it. With worldwide demand for water expected to exceed supply by 40% in 2030 (UN Report source), it is a waste cities cannot afford anymore.\n\nAcwa’s autonomous robotic solution is a revolutionary breakthrough for Utilities. Our intelligent robot evolves inside the pipe, without stopping water distribution, and provides key data to build the network digital twin, save millions of m3 of water and help optimise cities’ water infrastructure investments."
  },
  {
    "url": "https://www.ces.tech/ces-innovation-awards/2023/cray-x/",
    "name": "Cray X",
    "image": {
      "src": "https://www.ces.tech/media/ifsfrown/crayxjpg-ext.jpg?width=1000&height=666&format=webp&quality=80",
      "alt": ""
    },
    "company": "German Bionic Systems GmbH",
    "honor": "2023 Best of Innovation in Wearable Technologies",
    "categories": [
      "Wearable Technologies"
    ],
    "description": "In an era of worker shortages, German Bionic is helping make manual handling jobs safer and thereby more appealing and inclusive, enabling businesses to better retain existing employees and attract new workers for physically demanding jobs. The Cray X is a fully-connected, powered exoskeleton for use in industrial environments such as in the fields of logistics, production and construction. It protects the lower back area by giving up to 66 lb (30 kg) of support per lifting movement as well as providing active walking assistance to prevent fatigue. The human-machine system thereby combines human intelligence with machine power."
  },
  {
    "url": "https://www.ces.tech/ces-innovation-awards/2023/dfg-aided-ai-surveillance-camera/",
    "name": "DFG-aided AI Surveillance Camera",
    "image": {
      "src": "https://www.ces.tech/media/momgooeg/dfg-aidedaisurveillancecamerajpg-ext.jpg?width=1000&height=666&format=webp&quality=80",
      "alt": ""
    },
    "company": "Microsystems, Inc.",
    "honor": "2023 Best of Innovation in Smart Cities",
    "categories": [
      "Smart Cities"
    ],
    "description": "Drop Free Glass (DFG) is the world’s first electronic self-cleaning technology for optical sensors. DFG can promptly remove various contaminants on the surface of the sensors using an advanced microfluidic technology based on electrowetting-on-dielectric (EWOD) principle. The EWOD-driven DFG has outstanding advantages including fast operation speed (&lt; 1s), low power consumption (&lt; 1mW), and high durability (>1,000,000cycles). For the first time, the DFG is applied to AI surveillance cameras for daily life safety and future industries such as smart cities and factories; therefore, DFG-aided outdoor AI surveillance camera can always guarantee clear camera images even during rainfall."
  },
  {
    "url": "https://www.ces.tech/ces-innovation-awards/2023/dot-pad/",
    "name": "Dot Pad",
    "image": {
      "src": "https://www.ces.tech/media/tdhhuxcm/dotpadjpg-ext.jpg?width=1000&height=666&format=webp&quality=80",
      "alt": ""
    },
    "company": "Dot Incorporation",
    "honor": "2023 Best of Innovation in Accessibility",
    "categories": [
      "Accessibility",
      "Virtual & Augmented Reality",
      "Mobile Devices & Accessories"
    ],
    "description": "Dot Pad is the World's first tactile graphic device for the visually impaired and the blind. It has a total of 320 8-pin cells where 300 cells (2400-pins) are for the tactile display and 20 cells are for the braille-text display. It displays images, graphics, and charts in tactile form. It has an easy connection with devices via Bluetooth. Dot Pad is portable as it is very light and slim with a long-lasting battery life that lasts up to 11 hours once fully charged. Dot Pad encourages individuals to be independent in enhancing education, entertainment, daily life, and others."
  },
  {
    "url": "https://www.ces.tech/ces-innovation-awards/2023/flexible-cover-window-fcw/",
    "name": "Flexible Cover Window (FCW)",
    "image": {
      "src": "https://www.ces.tech/media/p5hmmlin/flexiblecoverwindowfcwjpg-ext.jpg?width=1000&height=666&format=webp&quality=80",
      "alt": ""
    },
    "company": "SK",
    "honor": "2023 Best of Innovation in Mobile Devices & Accessories",
    "categories": [
      "Mobile Devices & Accessories",
      "In-Vehicle Entertainment & Safety"
    ],
    "description": "Flexible Cover Window (FCW), a unique commercial brand of SK IE Technology (SKIET), refers to Colorless Polyimide with functional coatings including anti-fingerprint. As an outstanding engineering plastic that is foldable and stretchable, FCW is ideal for use in various applications of IT devices and automotive displays. While the focus of FCW is currently on protecting the display module and minimizing folding radius, its properties can be adjusted according to customers' needs for future application. In short, FCW has infinite possibilities to make futuristic imaginations into tangible realities. We believe this is a true innovation that could change the industry."
  },
  {
    "url": "https://www.ces.tech/ces-innovation-awards/2023/graphene-radiator/",
    "name": "Graphene Radiator",
    "image": {
      "src": "https://www.ces.tech/media/wrjddkke/grapheneradiatorjpg-ext.jpg?width=1000&height=666&format=webp&quality=80",
      "alt": ""
    },
    "company": "Graphene Square",
    "honor": "2023 Best of Innovation in Home Appliances",
    "categories": [
      "Home Appliances"
    ],
    "description": "The Graphene Radiator is a virtual fireplace that generates heat from graphene, the thinnest (one-atom-thick) and strongest material in the world. Recently discovered, its discoverers were awarded the Nobel Prize in Physics (2010). And now, we bring it to use, where heat can be generated more efficiently with less space and 30% less energy."
  },
  {
    "url": "https://www.ces.tech/ces-innovation-awards/2023/jackery-lighttent-air/",
    "name": "Jackery LightTent-AIR",
    "image": {
      "src": "https://www.ces.tech/media/vazfawm4/jackerylighttent-air-1jpg-ext.jpg?width=1000&height=666&format=webp&quality=80",
      "alt": ""
    },
    "company": "Jackery inc",
    "honor": "2023 Best of Innovation in Sustainability & Energy/Power",
    "categories": [
      "Sustainability & Energy/Power"
    ],
    "description": "Jackery LightTent-AIR is an inflatable tent with a photovoltaic power generation function combined with flexible gallium arsenide solar cells, which 4-5 people can use for outdoor camping. The total output power of the battery is 1200W, which can quickly meet the electricity demand of users when camping."
  },
  {
    "url": "https://www.ces.tech/ces-innovation-awards/2023/john-deere-autonomous-tractor/",
    "name": "John Deere Autonomous Tractor",
    "image": {
      "src": "https://www.ces.tech/media/cunprmh0/johndeereautonomoustractorjpg-ext.jpg?width=1000&height=666&format=webp&quality=80",
      "alt": ""
    },
    "company": "John Deere",
    "honor": "2023 Best of Innovation in Robotics",
    "categories": [
      "Robotics",
      "Vehicle Tech & Advanced Mobility"
    ],
    "description": "John Deere's fully autonomous tractor is a technologically advanced robot for the agriculture industry that leverages GPS guidance, stereo cameras, sensors and AI technology to perform essential tasks on the farm without an operator in the cab. Equipped for tillage, the process of preparing the soil before planting seeds, the autonomous tractor helps address the growing labor shortage, allowing farmers to focus on pressing tasks while managing the robot from their smartphone. Farming is a 24/7 job, and the autonomous tractor is helping them do more with less, to feed the world."
  },
  {
    "url": "https://www.ces.tech/ces-innovation-awards/2023/lg-oled-flex-model-42lx3/",
    "name": "LG OLED Flex (Model 42LX3)",
    "image": {
      "src": "https://www.ces.tech/media/itajkl1h/lgoledflexmodel42lx3jpg-ext.jpg?width=1000&height=666&format=webp&quality=80",
      "alt": ""
    },
    "company": "LG Electronics Inc.",
    "honor": "2023 Best of Innovation in Gaming",
    "categories": [
      "Gaming",
      "Video Displays"
    ],
    "description": "The LG OLED Flex brings a perfect combination of gaming, productivity and TV viewing on a signal display. Sit back and enjoy 4K UHD video content through webOS, streaming services and TV Tuner, or lean into that epic video game through its ability to curve itself from flat to a 900R curve at the push of a button and its built in streaming game services. It is also tilt and height adjustable so that users can set up their most comfortable space to enjoy their content. LG OLED Flex ushers in a whole new era of screen customizability."
  },
  {
    "url": "https://www.ces.tech/ces-innovation-awards/2023/lg-transparent-oled-screen/",
    "name": "LG Transparent OLED Screen",
    "image": {
      "src": "https://www.ces.tech/media/wwtn5ehu/lgtransparentoledscreen-1jpg-ext.jpg?width=1000&height=666&format=webp&quality=80",
      "alt": ""
    },
    "company": "LG Electronics Inc.",
    "honor": "2023 Best of Innovation in Video Displays",
    "categories": [
      "Video Displays",
      "Virtual & Augmented Reality",
      "Digital Imaging & Photography"
    ],
    "description": "The LG Transparent Screen is a not TV, this is a work of art that is beautifully combined of glass and wood. With its revolutionary transparent screen and a sleek wooden stand, it blends effortlessly into any space in a way no other TV has done before.\n\nCombined with a 360 degree design and wireless connection solution, limitless installation options are available in any space. Plus dedicated content and object recognition technology provides an AR like experience. The groundbreaking LG Transparent Screen will usher in a new era of home screen."
  },
  {
    "url": "https://www.ces.tech/ces-innovation-awards/2023/lg-ultrafine-display-oled-pro/",
    "name": "LG UltraFine Display OLED Pro",
    "image": {
      "src": "https://www.ces.tech/media/o05crem3/lgultrafinedisplayoledprojpg-ext.jpg?width=1000&height=666&format=webp&quality=80",
      "alt": ""
    },
    "company": "LG Electronics Inc.",
    "honor": "2023 Best of Innovation in Computer Peripherals & Accessories",
    "categories": [
      "Computer Peripherals & Accessories"
    ],
    "description": "Designed for professional SDR and HDR video and photo editing, the 65-inch LG UltraFine OLED Pro monitor (model 65EP5G) boasts a color-accurate OLED display combined with a professional hardware interface and software features for the demanding needs of production studios and digital video professionals. The display offers versatile options for a variety of visual content creation and review applications and is optimized for numerous creative workflows while faithfully reproducing the user’s visual intent. The result is pixel-accurate color performance."
  },
  {
    "url": "https://www.ces.tech/ces-innovation-awards/2023/meta-music-system-for-streaming/",
    "name": "Meta Music System for Streaming",
    "image": {
      "src": "https://www.ces.tech/media/gyvdbp2r/metamusicsystemforstreamingjpg-ext.jpg?width=1000&height=666&format=webp&quality=80",
      "alt": ""
    },
    "company": "Verses, Inc.",
    "honor": "2023 Best of Innovation in Streaming",
    "categories": [
      "Streaming"
    ],
    "description": "Meta music system is a new streaming music service to meet users' needs in the metaverse era.\n\nYou choose your favorite artists and music, and artificial intelligence helps you personalize artists and music that reflect your style and taste.\n\nThe ability to produce own unique artist and make individual music meets the needs of today's consumers who want to express their personality and have controllability over what they like."
  },
  {
    "url": "https://www.ces.tech/ces-innovation-awards/2023/samsung-76-micro-led-cx/",
    "name": "SAMSUNG 76” MICRO LED CX",
    "company": "Samsung Electronics America",
    "honor": "2023 Best of Innovation in Video Displays",
    "categories": [
      "Video Displays"
    ],
    "description": "While many TV innovations involve making displays larger or faster, the 76” Micro LED CX redefines “state-of-the-art” for TVs: Samsung has miniaturized technologies introduced in our breakthrough, award-winning display The Wall to create the world’s smallest and most affordable Micro LED screen.\n\nFrom its 20-bit black detail to its support for 240Hz variable refresh rates and 2-nanosecond response time, the 76” Micro LED CX’s display singlehandedly replaces OLED as the gold standard for gaming – twice as fast and infinitely black. It’s also Samsung’s first Micro LED TV without the need for professional installation, stunning viewers with a 99.9%-screen-to-body ratio."
  },
  {
    "url": "https://www.ces.tech/ces-innovation-awards/2023/samsung-odyssey-g95nc-57/",
    "name": "Samsung Odyssey G95NC 57”",
    "image": {
      "src": "https://www.ces.tech/media/wuydekfw/ces-monitor-lineup_pr_dl2_odyssey_neo_g9_380x285jpg-ext.jpg?width=1000&height=666&format=webp&quality=80",
      "alt": ""
    },
    "company": "Samsung Electronics America",
    "honor": "2023 Best of Innovation in Computer Peripherals & Accessories",
    "categories": [
      "Computer Peripherals & Accessories"
    ],
    "description": "The Samsung Odyssey Neo G9 Gaming Monitor 2023 (G95NC) is world first DUHD 57” gaming monitor. It keeps the familiar and futuristic looks of the Odyssey G9 lineup but with significant form-factor and performance improvements. With a super ultra-wide 57-inch display, 2023’s Neo G9 is much like placing two UHD displays side by side but in the same monitor. Including Samsung’s signature 1000R curved display means that gamers can look forward to maximum immersion, while advanced Mini LED technology offers superior picture quality and enhanced local dimming performance, allowing games to be shown in more detail."
  },
  {
    "url": "https://www.ces.tech/ces-innovation-awards/2023/samsung-s3b512c-security-chip/",
    "name": "Samsung S3B512C Security Chip",
    "image": {
      "src": "https://www.ces.tech/media/roadbglq/samsungs3b512csecuritychipjpg-ext.jpg?width=1000&height=666&format=webp&quality=80",
      "alt": ""
    },
    "company": "Samsung Electronics",
    "honor": "2023 Best of Innovation in Cybersecurity",
    "categories": [
      "Cybersecurity"
    ],
    "description": "Samsung’s S3B512C integrates a fingerprint sensor, a Security Element (SE) and a Secure Processor (SP) on a single chip, along with enhanced security features made possible by Samsung’s proprietary fingerprint authentication algorithm and anti-spoofing technology. It’s the industry’s first all-in-one security chip that reads biometric information through a fingerprint sensor, stores and authenticates encrypted data in a tamper-proof way, and analyzes and processes data securely, all on one chip."
  },
  {
    "url": "https://www.ces.tech/ces-innovation-awards/2023/sf-super-fast-battery/",
    "name": "SF (Super Fast) Battery",
    "image": {
      "src": "https://www.ces.tech/media/deicp52f/sfsuperfastbatteryjpg-ext.jpg?width=1000&height=666&format=webp&quality=80",
      "alt": ""
    },
    "company": "SK",
    "honor": "2023 Best of Innovation in Embedded Technologies, Vehicle Tech & Advanced Mobility",
    "categories": [
      "Embedded Technologies",
      "Vehicle Tech & Advanced Mobility"
    ],
    "description": "SF Battery is the world’s fastest charging electric vehicle battery commercialized. Hyundai Ioniq 5 and Kia EV 6 has the fastest charging performance in the world. These cars had been named numerous awards such as 2022 World Car of the Year, German Car of the year. This battery is manufactured by SK On, using Nickel 83% Cathode which is the highest nickel content. With the help of SK On’s fast charging protocol, this battery is charged from 10% to 80% within 18 minutes. Quick charging technology could cause vehicle fires; however, SK On's has achieved zero number of vehicle fire."
  },
  {
    "url": "https://www.ces.tech/ces-innovation-awards/2023/the-aevicemd/",
    "name": "The AeviceMD",
    "image": {
      "src": "https://www.ces.tech/media/jv0paqk0/theaevicemdjpg-ext.jpg?width=1000&height=666&format=webp&quality=80",
      "alt": ""
    },
    "company": "Aevice Health",
    "honor": "2023 Best of Innovation in Digital Health",
    "categories": [
      "Digital Health"
    ],
    "description": "Lung health is now coin-sized. The AeviceMD is a smart wearable stethoscope that is AI-powered to detect abnormal lung sounds in diseases like asthma and COPD so exacerbations can be intervened in time. The lightweight sensor continuously and passively analyzes chest sounds and logs the measurements (respiratory rate, heart rate, and wheeze) onto a user-friendly app to track clinical deterioration overtime. Alongside its ability to record and playback chest sounds like a virtual stethoscope, the solution paints an overview of the patient’s lung health in-between consultations to empower doctors to make expedited and informed clinical decisions anytime and anywhere."
  },
  {
    "url": "https://www.ces.tech/ces-innovation-awards/2023/whill-autonomous-model-a/",
    "name": "WHILL Autonomous Model A",
    "image": {
      "src": "https://www.ces.tech/media/5zbnfhm3/whillautonomousmodela-1jpg-ext.jpg?width=1000&height=666&format=webp&quality=80",
      "alt": ""
    },
    "company": "WHILL, Inc.",
    "honor": "2023 Best of Innovation in Accessibility",
    "categories": [
      "Accessibility"
    ],
    "description": "WHILL is taking their award-winning Personal EV to the next level with the Autonomous Model A device. Utilizing advanced mapping technologies combined with the latest in sensors and collision avoidance, Autonomous Model A is designed to significantly change how individuals with limited mobility and reduced sensory or fine motor skills navigate large venues, such as airports, theme parks and hospitals. WHILL is creating a new era for safe and reliable transportation in crowded areas."
  },
  {
    "url": "https://www.ces.tech/ces-innovation-awards/2023/xbloom-worlds-first-whole-bean-capsule-system/",
    "name": "xBloom - World's First Whole-Bean Capsule System",
    "image": {
      "src": "https://www.ces.tech/media/q3rlanae/xbloom-worldsfirstwhole-beancapsulesystemjpg-ext.jpg?width=1000&height=666&format=webp&quality=80",
      "alt": ""
    },
    "company": "TBDX INC",
    "honor": "2023 Best of Innovation in Robotics",
    "categories": [
      "Robotics",
      "Robotics"
    ],
    "description": "xBloom encapsulates the soul of specialty coffee in the world’s first whole-bean capsule. The coffee machine is a combination of engineering, design, and the art of coffee.\n\nxBloom is packed with IOT-connected patented technologies, including auto-grind size adjustment, solid-state pouring system, and smart capsule dock. Roasters are empowered to curate and encode bean-specific recipes into the fully-compostable capsule’s RFID chip to deliver perfect grind size, temperature, and brewing ratios for every cup. Users can experiment with recipes through the xBloom app. Like never before, coffee enthusiasts can enjoy cafe quality from their favorite roasters’ coffee at home with one touch."
  },
  {
    "url": "https://www.ces.tech/ces-innovation-awards/2023/xplora-x6-play/",
    "name": "Xplora X6 Play",
    "image": {
      "src": "https://www.ces.tech/media/g44pqnjv/xplorax6playjpg-ext.jpg?width=1000&height=666&format=webp&quality=80",
      "alt": ""
    },
    "company": "Xplora",
    "honor": "2023 Best of Innovation in Wearable Technologies",
    "categories": [
      "Wearable Technologies"
    ],
    "description": "Unlike other smartwatches designed for young children, Xplora’s new X6 Play provides children (4-11) with a safe onboarding to the digital world. The technology encourages a balance between screen time and physical activity while helping families stay in touch."
  },
  {
    "url": "https://www.ces.tech/ces-innovation-awards/2023/zkvoting/",
    "name": "zKvoting",
    "image": {
      "src": "https://www.ces.tech/media/gxqlk24f/zkvotingjpg-ext.jpg?width=1000&height=666&format=webp&quality=80",
      "alt": ""
    },
    "company": "Zkrypto Inc. / Hanyang University",
    "honor": "2023 Best of Innovation in Cybersecurity",
    "categories": [
      "Cybersecurity",
      "Software & Mobile Apps"
    ],
    "description": "zkVoting is the first public blockchain voting app to utilize ZKP (Zero Knowledge Proof) technology. We leverage the trusted public blockchain ecosystem and ZKP technology to deliver the first voting platform that ensures absolute secrecy, guaranteed legitimate information without revealing voter identification and ballot content, and is resistant to adversarial coercion. With our intuitive and user-friendly zkVoting mobile app and accurate validation of ballot results, we are unleashing a new era for legitimate elections."
  }
]