[
  {
    "url": "https://www.ces.tech/ces-innovation-awards/2025/sl-22-high-resolution-spad-sensor-for-lidar/",
    "name": "[SL-2.2] High-Resolution SPAD Sensor for LiDAR",
    "image": {
      "src": "https://www.ces.tech/media/oeyj3wuf/sl-22-high-resolution-spad-sensor-new-image.jpg?width=1000&height=666&format=webp&quality=80",
      "alt": ""
    },
    "company": "SolidVue",
    "honor": "2025Honoree in Smart Cities",
    "categories": [
      "Smart Cities"
    ],
    "description": "SolidVUE will showcase its SL-2.2 at CES 2025—the world’s first 400x128 high-resolution single-chip LiDAR sensor IC designed for compact solid-state LiDAR. Paired with a VCSEL array-based emitter, this technology offers lower cost, smaller size, and improved vibration reliability compared to traditional mechanical LiDAR. The SL-2.2 integrates a high-density SPAD pixel array, time-to-digital converter (TDC), image signal processor, and peripheral circuits on a single chip. It delivers 400x128 high-resolution 3D point-cloud images with a wide Field-of-View (FOV), enabling precise object detection up to 200 meters, making it ideal for autonomous vehicles, security, and robotics applications."
  },
  {
    "url": "https://www.ces.tech/ces-innovation-awards/2025/dot/",
    "name": "#dot",
    "image": {
      "src": "https://www.ces.tech/media/rf1beqce/dot.jpg?width=1000&height=666&format=webp&quality=80",
      "alt": ""
    },
    "company": "DotDot",
    "honor": "2025Honoree in Smart Cities",
    "categories": [
      "Smart Cities"
    ],
    "description": "A #dot is a pocket-size WiFi hub to pair with the hotspot of one's smartphone to trade one's excess GB's anonymously on the #dotdot companion app. Sellers - named \"#doter's\" - purchase a #dot device to trade their excess GB's. Buyers - named \"#dotee's\" - just need to have a smartphone: even without existing internet access, #dotee's can connect to the \"#dotdot\" WiFi created by a nearby #doter, and purchase whatever quantity of GB's they need without subscription, just on demand."
  },
  {
    "url": "https://www.ces.tech/ces-innovation-awards/2025/10km/",
    "name": "10kM",
    "image": {
      "src": "https://www.ces.tech/media/hyzekzmr/10km.jpg?rxy=0.46994969491450284,0.5045445887460003&width=1000&height=666&format=webp&quality=80",
      "alt": ""
    },
    "company": "10kM.ai",
    "honor": "2025Honoree in Mobile Devices, Accessories & Apps",
    "categories": [
      "Mobile Devices, Accessories & Apps"
    ],
    "description": "10kM is a mobile app that helps individuals and businesses transform text-based documents into fully editable, professional-grade videos in just one minute. It analyzes document structures and reference videos to automatically generate video formats with CSS animations, all of which can be edited in real time. Designed for those with minimal video editing skills, 10kM significantly reduces the time and cost of video production, making it easy to create high-quality digital content."
  },
  {
    "url": "https://www.ces.tech/ces-innovation-awards/2025/2025-rog-strix-scar1618-intel/",
    "name": "2025 ROG Strix SCAR16/18 intel",
    "image": {
      "src": "https://www.ces.tech/media/qm0pie2a/full-surround-aura-light-bar-design-and-tool-less-access-design_blur-2.jpg?width=1000&height=666&format=webp&quality=80",
      "alt": ""
    },
    "company": "Asus Computer International",
    "honor": "2025Honoree in Computer Hardware & Components",
    "categories": [
      "Computer Hardware & Components"
    ],
    "description": "The new edition of the ROG Strix SCAR 16 and 18 are designed to match esports gamers’ pursuit of peak performance. A custom vapor chamber paired with a sandwiched heatsink design, brings ROG Strix’s cooling capacity to the next level. Paired with a stunning 16:10 240Hz Nebula HDR Display and a Full-surround Aura RGB design, gamers can immerse themselves in their games, enjoying the dominant performance offered by ROG Strix SCAR machines."
  },
  {
    "url": "https://www.ces.tech/ces-innovation-awards/2025/30-wall-oven-with-ai-home-ai-pro-cooking/",
    "name": "30\" Wall Oven with AI Home & AI Pro Cooking",
    "image": {
      "src": "https://www.ces.tech/media/uilpoyxe/30wallovenwithaihomeaiprocooking.jpg?width=1000&height=666&format=webp&quality=80",
      "alt": ""
    },
    "company": "Samsung Electronics America, Inc.",
    "honor": "2025Honoree in Home Appliances",
    "categories": [
      "Home Appliances"
    ],
    "description": "Samsung’s stylish and modern Bespoke 30” Wall Oven with AI Home & AI Pro Cooking Plus enhances your kitchen and uplevels the way you cook with robust on-device recipe support, customized cooking guidance and 80 built-in recipes. Search for meal inspiration, watch YouTube recipe videos and stream Spotify playlists on the oven’s stunning 7-inch AI Home LCD Touchscreen Display, which also serves as a convenient connected hub for monitoring and controlling your other smart appliances. And with the Dual Cook Flex Duo oven, you can prepare multiple dishes at once and maximize the time you spend in your kitchen."
  },
  {
    "url": "https://www.ces.tech/ces-innovation-awards/2025/3d-spatial-mapping-keystone-correction/",
    "name": "3D SPATIAL MAPPING KEYSTONE CORRECTION",
    "image": {
      "src": "https://www.ces.tech/media/vahbydv1/3dspatialmappingkeystonecorrection.png?width=1000&height=666&format=webp&quality=80",
      "alt": ""
    },
    "company": "Samsung Electronics America, Inc.",
    "honor": "2025Honoree in Mobile Devices, Accessories & Apps",
    "categories": [
      "Mobile Devices, Accessories & Apps"
    ],
    "description": "Ultra short-throw projectors can make any space the ultimate home entertainment setup. However, most require manual calibration to display clear, squared-off images. This cumbersome process often calls for professional support, and all it takes is mistakenly bumping the projector to throw it off.Samsung 3D Spatial Mapping Keystone Correction bypasses challenging calibration. You simply take a picture of a calibration image in the SmartThings app. The projector does the rest—in under a second.People get projectors for their cinematic experience. This feature powers exactly that, while eliminating time-consuming setup, so your next movie night is just a tap away."
  },
  {
    "url": "https://www.ces.tech/ces-innovation-awards/2025/3d-visualization-of-a-x-ray-image-visibility-enhancement/",
    "name": "3D Visualization of a X-ray image & Visibility Enhancement",
    "image": {
      "src": "https://www.ces.tech/media/12yfzpvr/3dvisualizationofax-rayimagevisibilityenhancement.jpg?width=1000&height=666&format=webp&quality=80",
      "alt": ""
    },
    "company": "Korea Institute of Science and Technology",
    "honor": "2025Honoree in Artificial Intelligence",
    "categories": [
      "Artificial Intelligence"
    ],
    "description": "This product leverages advanced deep learning to perform two key functions: transforming a 2D single shot X-ray image into high-resolution 3D visualizations and enhancing visibility in adverse weather conditions such as fog, rain, snow, sandstorm, smoke from fires and underwater environments. The 3D X-ray image transforming technology has significant applications in healthcare diagnosis for some hospitals without CT (Computed Tomography) or similar detectors. Visibility improvement technology enhances image clarity in diverse weather situations, allowing for quicker response and life-saving interventions, thereby supporting accident prevention. These two technologies ultimately target humanitarian efforts."
  },
  {
    "url": "https://www.ces.tech/ces-innovation-awards/2025/4-door-refrigerator-with-ai-home-and-ai-vision-inside-20/",
    "name": "4-Door Refrigerator with AI Home and AI Vision Inside 2.0",
    "image": {
      "src": "https://www.ces.tech/media/ln1iyknd/rf90f23becraa_001_front_charcoal-glass-matte-stainless-steel.jpg?width=1000&height=666&format=webp&quality=80",
      "alt": ""
    },
    "company": "Samsung Electronics America, Inc.",
    "honor": "2025Honoree in Artificial Intelligence",
    "categories": [
      "Artificial Intelligence"
    ],
    "description": "Samsung’s 4-Door Refrigerator with AI Home and AI Vision Inside 2.0 has a built-in 9-inch AI Home LCD Touchscreen Display and powerful AI functionality that make life easier with an interactive and personalized user experience. AI Vision Inside 2.0 automatically recognizes and tracks food items that go in and out of the fridge, alerting you when items are about to expire and adding them to your grocery list when they are running low. AI Home anticipates your needs and makes recommendations based on your habits, and also serves as a hub for monitoring and controlling your other connected appliances."
  },
  {
    "url": "https://www.ces.tech/ces-innovation-awards/2025/a-laser-induced-thrombosis-on-a-chip/",
    "name": "A laser-induced thrombosis on a chip",
    "image": {
      "src": "https://www.ces.tech/media/sz2dehpz/alaser-inducedthrombosisonachip.jpg?width=1000&height=666&format=webp&quality=80",
      "alt": ""
    },
    "company": "Taiwan Tech Arena",
    "honor": "2025Honoree in Beauty & Personal Care",
    "categories": [
      "Beauty & Personal Care"
    ],
    "description": "The laser-induced thrombosis-on-a-Chip is an integrated system that mimics blood clot  in vitro for multifunctional testing platform. It combines microfluidic systems, tissue culture, and photoinduction to create a localized thrombus model. This platform enables visualized thrombus modeling across species, drug testing for thrombosis prevention. Different from other thrombosis-on-a-chip devices, using chemical to induce endothelium inflammation, our unique part is using laser to locally treat  endothelium inflammation. We can generate thrombus in a specific location (with laser illumination) in a microfluidic channel."
  },
  {
    "url": "https://www.ces.tech/ces-innovation-awards/2025/acheless/",
    "name": "Acheless",
    "image": {
      "src": "https://www.ces.tech/media/1rontczi/acheless.jpg?width=1000&height=666&format=webp&quality=80",
      "alt": ""
    },
    "company": "PTBRO Inc.",
    "honor": "2025Honoree in Digital Health",
    "categories": [
      "Digital Health"
    ]
  }
]